<h1>Доставка и оплата</h1>
<div class="time-shipping active">
    <a class="time-shipping-link anchor" href="#">Сроки доставки</a>
    <div class="details-text">
        <p>Срок доставки 3-4 недели!</p>
        <p>По прибытию Вашего заказа в Омск, Мы сообщаем Вам время и место,
            где Вы сможете забрать заказ (Для жителей г. Омска)!</p>
        <p>Жители других городов получают товар на почте, либо доставка
            осуществляется курьером до дверей и отдается Вам лично в руки
            (В зависимости от выбранного способа доставки)!</p>
    </div>
</div>
<div class="process-shipping">
    <a class="process-shipping-link anchor" href="#">Процесс доставки</a>
    <div class="details-text">
        <p>В другой город:</p>
        <p>Почта РФ Заказ приходит на Ваше почтовое отделение, затем к Вам в
            почтовый ящик приходит извещение о прибытии посылки, Вы берете паспорт
            с извещением, идете на почту и забираете Ваш заказ! Ваш номер посылки
            можете посмотреть в отправленных посылках.</p>
        <p>"Экспресс курьер" Вид "склад -дверь" доставка осуществляется курьером
            к Вам домой и отдается лично в руки.</p>
    </div>
</div>
<div class="additionally-info">
    <a class="shipping-details-link anchor" href="#">Условия и стоимость</a>
    <div class="details-text">
        <p>Стоимость доставки определяется в зависимости от региона, веса и
            сообщается Вам вместе с информацией о начале обработки заказа!
            Сроки доставки примерные, как может прийти раньше так и позже!
            Цены в альбомах указаны с доставкой только для Омска!</p>
        <p>В случае задержки отменить заказ - нельзя! Обращаем Ваше внимание:
            данные службы доставки являются сторонними сервисами, при возникновении
            проблем с доставкой мы не несем ответственности за работу этих служб,
            хотя при этом мы всегда стараемся помочь нашим клиентам в разрешении
            любых вопросов, связанных с доставкой наших товаров!</p>
    </div>
</div>







